[
    {
        "type": "body",
        "description": "Estique um de seus braços com a palma da mão virada para frente e puxe os dedos para cima.",
        "amount": 80
    },
    {
        "type": "body",
        "description": "Estique seu braço contra o peito e puxe-o utilizando o outro braço por 10 segundos por braço",
        "amount": 60
    },
    {
        "type": "body",
        "description": "Puxe seu pescoço com a ajuda da mão para a direita e para esquerda, permanecendo na posição por 30 segundos..",
        "amount": 70
    },
    {
        "type": "body",
        "description": "Com as duas mãos na parte de trás da cabeça, leve-a para baixo, alongando a parte de trás das costas.",
        "amount": 60
    },
    {
        "type": "body",
        "description": "Cruze as pernas e desça com as mãos esticadas em direção ao chão.",
        "amount": 100
    },
    {
        "type": "body",
        "description": "Sentado, abra as pernas e tente encostar as palmas das mãos no chão, repita 3 vezes por 5 segundos.",
        "amount": 20
    },
    {
        "type": "body",
        "description": "Puxe o joelho de encontro ao peito e segure, troque de perna após 10 segundos.",
        "amount": 40
    },
    {
        "type": "body",
        "description": "Sentado, feche os olhos e cubra-os com as palmas da mão durante 2 minutos, depois abram normalmente.",
        "amount": 50
    },
    {
        "type": "eye",
        "description": "Em algum ambiente aberto, olhe o mais longe que puder em quatro direções por 3s, mexa apenas os olhos e nõa a cabeça.",
        "amount": 80
    },
    {
        "type": "eye",
        "description": "Usando os polegares, massagei a área abaixo das sobrancelhas em movimentos circuares por 15 segundos.",
        "amount": 90
    },
    {
        "type": "body",
        "description": "Em pé, gira a cintura o máximo que puder para a esquerda, segure por cinco segundo. Repita o movimento para direita",
        "amount": 10
    },
    {
        "type": "eye",
        "description": "Dê 20 pulinhos",
        "amount": 20
    }
]